/* Unknown error message */
"An unknown error occurred." = "Ein unbekannter Fehler ist aufgetreten.";

/* plugin button tooltip */
"Insert the image or video into a Keynote document." = "Bild oder Video in ein Keynote-Dokument einfügen.";

/* plugin name */
"Keynote" = "Keynote";

/* Not installed error message */
"Keynote is not installed." = "Keynote ist nicht installiert.";

/* Cannot share to Keynote */
"Unable to share to Keynote" = "Weitergabe an Keynote nicht möglich";

